"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να έχει πρόσβαση σε βίντεο που είναι συγχρονισμένα με την εφαρμογή Apple 'TV'.";
"NSBluetoothPeripheralUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να συνδέει και να μεταδίδει πολυμέσα σε εξωτερικές συσκευές.";
"NSCameraUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να σαρώσει κωδικούς QR.";
"NSMicrophoneUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να συνδέει και να μεταδίδει πολυμέσα σε εξωτερικές συσκευές.";
"NSFaceIDUsageDescription" = "Χρησιμοποιείται για το ξεκλείδωμα της συσκευής σας όταν οι περιορισμοί είναι ενεργοποιημένοι";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Χρησιμοποιείται για την κοινή χρήση ανώνυμων δεδομένων για τη βελτίωση του προϊόντος";
"NSLocationAlwaysUsageDescription" = "Χρησιμοποιείται για την κοινή χρήση ανώνυμων δεδομένων για τη βελτίωση του προϊόντος";
"NSLocationWhenInUseUsageDescription" = "Χρησιμοποιείται για την κοινή χρήση ανώνυμων δεδομένων για τη βελτίωση του προϊόντος";
"NSPhotoLibraryUsageDescription" = "Παρακαλούμε ενεργοποιήστε την πρόσβαση στην κάμερα για υποβολή εικόνων.";
"NSBluetoothAlwaysUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να συνδέει και να μεταδίδει πολυμέσα σε κοντινές συσκευές Google Cast.";
"NSLocalNetworkUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να συνδέει και να μεταδίδει πολυμέσα από συσκευές στο τοπικό σας δίκτυο.";
"NSPhotoLibraryAddUsageDescription" = "Αυτό θα επιτρέψει στο Infuse να αποθηκεύει εικόνες.";
